<?php 
  session_start(); 

  if (!isset($_SESSION['username'])) {
  	$_SESSION['msg'] = "You must log in first";
  	header('location: login.php');
  }
  if (isset($_GET['logout'])) {
  	session_destroy();
  	unset($_SESSION['username']);
  	header("location: login.php");
  }
?>


<!doctype html>
<body>

<head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title></title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1">
<script type='text/javascript' src='http://ajax.googleapis.com/ajax/libs/jquery/1.7.0/jquery.min.js?ver=1.7.0'></script>

      <link rel="stylesheet" href="styles.php" media="screen">

	
    </head>	

   <div class="header">
   					 
   					<h1 align="center"><a href="index.php">КАНЕВ ЦЕНТЪР</h1></a>
					<a href="https://www.google.bg/maps/@43.8542249,25.9688844,3a,75y,141.01h,101.11t/data=!3m7!1e1!3m5!1sULsNYe1kdbMAAAQuoP4EPg!2e0!3e2!7i13312!8i6656"><p class="virtual" >Виртуална разходка</p></a>
					<img src="pictures//icons/location.jpg" width=15% class="imagelocation">
				
					<p class="welcome" >Добре дошли: <strong><?php echo $_SESSION['username']; ?></strong> / <a href="../index.php?logout='1'" style="color: red;">[изход]</a></p>
				
					<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
					<button class="buttonbg" value="Refresh Page" onclick="window.location.href='kanev.php'"><a class="language">БГ</a></button>
					<button class="buttonen" value="Refresh Page" onclick="window.location.href='kanev_en.php'"><a class="language">EN</a></button>




		</div>



	<div class="topnav">
  
				<strong><a href="index.php">НАЧАЛО</a>
				<a href="kanevcentar.php">КАНЕВ ЦЕНТЪР</a>
				<a href="kanev.php">ИГНАТ КАНЕВ</a>
				<a href="predstavleniq.php">ПРЕДСТАВЛЕНИЯ</a>
				<a href="programa.php">ПРОГРАМА</a>
				<a href="contacts.php">КОНТАКТИ</a></strong>
			
				

	</div>
			


	<div class="info2">	
		
		<h2 align="left"><a class="effect-underline">Игнат Канев</a></h2>
		
		<div class="img-hover-zoom img-hover-zoom--brightness img ">
  			<img src="pictures/kanev1.jpg" >
		</div>

		<p>Почетният консул на Република България в Мисисага Игнат Канев бе лично удостоен от генерал-губернатора на Канада Дейвид Джонстън със званието
		„Член на ордена на Канада". Награждаването се случи на 12 май в официалната резиденция на генерал-губернатора в Отава. </p>
		
		<p>По време на церемонията генерал-губернаторът заяви, че с удоволствие връчва „Ордена на Канада" на неговите нови членове - в годината, 
		в която се отбелязват не само 150 години от създаването на Канадската конфедерация, но също така се празнува и 50-годишнината от учредяването на ордена.
		„Нека бъдем вдъхновени от примера на тези забележителни канадци и да използваме случая, за да градим по-интелигентна и по-грижовна страна, 
		в която всеки отделен гражданин да постигне възможно най-големите успехи".</p>
		<p>В лично обръщение към Игнат Канев генерал-губ 	рнаторът отчете заслугите му 
		в областта на строителството на жилища и предприемачеството в продължение на 50 години и го определи като „двигател на икономическия растеж". 
		Бе откроена неговата роля на катализатор на инициативи в секторите образование, здравеопазване, социални услуги и изкуство.</p> 
		<p>Изразено бе признание за неговата щедрост и филантропска дейност, спомогнали за обогатяването на живота на жители на неговия град и на граждани на България, 
		неговата родна страна.</p>
		<p>Във връзка с награждаването ден преди това, Канев беше поканен в Сената на Канада. Сенаторът от провинция Онтарио Виктор Оу, 
		зам.-председател на Групата за приятелство с България в парламента, прочете пред пленарен състав на Сената поздравителен адрес, 
		изтъквайки заслугите на Канев и приноса, заради който той е награден с най-високото канадско отличие.</p>
		<p>Сенатът изрази почит към Игнат Канев със ставане на крака и ръкопляскания. Преди церемонията в Сената Игнат Канев беше лично поздравен от председателите на двете камари на парламента, 
		от съпредседателя на групата за приятелство сенатор Йона Мартин и от много депутати и сенатори.</p>
		<p><i>Създаден през 1967 г. 
		от Нейно Величество кралица Елизабет II „Орденът на Канада" е крайъгълен камък в канадската наградна система и се присъжда за изключителни постижения, 
		отдаденост към обществото и служба на нацията. От учредяването му до днес повече от шест хиляди души от всички сфери на канадското общество са 
		били удостоени с отличието. Мотото на ордена е DESIDERANTES MELIOREM PATRIAM (Те желаят една по-добра страна). Нейно Величество е суверен на ордена, 
		а генерал-губернаторът е негов канцлер и главен кавалер. Званието "Член на ордена на Канада", една от трите степени на отличието, 
		признава изключителния принос на местно и регионално ниво или специална сфера на дейност. Символът на ордена е изработен от фино сребро и 
		има три индивидуални  фрагмента: снежинка, пръстеновиден елемент и кленово листо. Цветовете се добавят допълнително на ръка 
		чрез уникално приложение на матов и прозрачен емайл. Дизайнът на отличителните знаци на „Ордена на Канада" датира от 1967 г. 
		Техническите чертежи, използвани от Кралския канадски монетен двор в Отава за това ново поколение отличителни знаци, 
		са били изработени от канадските хералдически власти към секретариата на генерал-губернатора.</i></p>

		<p align="right"><b>Текст и снимка: посолство на Република България в Отава, Канада</b></p>
		
		<div class="img-hover-zoom img-hover-zoom--brightness img ">
  			<img src="pictures/kanev2.jpg" >
		</div>
		
		<p>Игнат Христов Кънев е роден на 6 октомври 1926 г. в с. Горно Абланово, Русенска област. Той е четвъртото от 7-те деца 
		(Къньо, Ламби, Куна, Игнат, Мария, Симеон и Петър) на Христо и Мита Къневи.</p>
        <p>Няма финансовата възможност да учи, а е принуден още на 14-годишна възраст да напусне България и да се установи в Австрия, за да търси препитание. 
		През март 1941 г. той с още няколко момчета отиват при Никола Парушчолаков, градинар от Горна Оряховица, 
		който има зеленчукови градини в Австрия и търгува със земеделски стоки. След 1945 г. го разубеждават да се върне в България. 
		След 5 години чиракуване вече има собствена търговия и малко производство на плодове и зеленчуци.</p>
		<p>През 1951 г. зарязва бизнеса в Австрия и почти без средства, без да знае английски и без да има някакви връзки и приятели, заминава за Канада. 
		Установява се в Торонто, където навлиза в строителния бизнес. Първоначално строи малки къщи за новопристигащите емигранти. 
		Пет години по-късно, през 1956 г., вече основава там първата си строителна фирма. Следващата година строи първата си по-висока страда – 
		на 3 етажа с 9 апартамента, а 10 години по-късно вече вдига сграда с 262 жилища. Впоследствие годишният оборот на компанията му достига 
		над 250 млн. долара. По време на своята активна дейност като строителен предприемач, той издига хиляди къщи, 
		много обществени сгради и голф-съоръжения от световна класа.</p>
		<p>Занимава се и с търговия на автомобили. Става представител на "Дженерал мотърс" и продава хиляди коли и камиони.</p>
		<p>Собственик е на 6 голф игрища и голяма строителна фирма в Канада. Управител е на благотворителна фондация, носеща неговото име.</p>
		<p>Почетен консул е на България в Канада.</p>
		
	</div>
	
	<div id="footer">	
		<div class="left">
						<p class="hover" >ул. "Студентска" 8, Русе, пк. 7017<br></p>
						<p class="hover">Ректорат: (+359) 082 888 465<br></p>
						<p class="hover">Факс: (+359) 082 845 708<br></p>
						<p class="hover">Канцелария: (+359) 082 888 467<br></p>
						<p class="hover">Тел. централа: (+359) 082 888 211<br></p>
						<p class="hover"><a href="http://www.uni-ruse.bg">http://www.uni-ruse.bg</a></p>
							
					<a href="https://www.facebook.com/%D0%9A%D0%B0%D0%BD%D0%B5%D0%B2-%D1%86%D0%B5%D0%BD%D1%82%D1%8A%D1%80-%D0%A0%D1%83%D1%81%D0%B5%D0%BD%D1%81%D0%BA%D0%B8-%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82-978466515524007/?ref=br_rs" title="Click on me!" target="_blank">
					<img src="pictures/icons/fb.jpg" width=15% class="image6">	</a>
					
					<a href="https://www.instagram.com/explore/locations/754625904/kaneff-center/?hl=bg" title="Click on me!" target="_blank">
					<img src="pictures/icons/insta.jpg" width=15% class="image6">	</a>
					
					<a href="https://bg.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BD%D0%B5%D0%B2_%D0%A6%D0%B5%D0%BD%D1%82%D1%8A%D1%80" title="Click on me!" target="_blank">
					<img src="pictures/icons/wikipedia.jpg" width=15% class="image6"></a>
					
					
		</div>					
			
		<div class="center">
				<p>(BETA) ©2014 Русенски университет "Ангел Кънчев"</p>
		</div>	
</div>
</body>
</html>


